--END OF MINIMAL INSTALL--
airshipper
blockbench-bin
drawio-desktop-bin
freetube-bin
godot-voxel-bin
heroic-games-launcher-bin
makemkv
material-maker-bin
mint-themes
natron-bin
nordic-theme
olive
pixelorama-bin
prismlauncher-qt5-bin
protonup-qt
protontricks
rstudio-desktop-bin
tauon-music-box
tenacity
zotero-bin
zulip-desktop-bin
universal-android-debloater-bin
ytdlp-gui
